
/* Class = "UIButton"; normalTitle = "Glemt pin"; ObjectID = "62X-9N-QZV"; */
"62X-9N-QZV.normalTitle" = "Forgot PIN?";

/* Class = "UIButton"; normalTitle = "Hopp over"; ObjectID = "9dM-dR-cqE"; */
"9dM-dR-cqE.normalTitle" = "Cancel";

/* Class = "UIButton"; normalTitle = "Bank for mobil"; ObjectID = "Du0-4A-NHC"; */
"Du0-4A-NHC.normalTitle" = "BankID for mobile";

/* Class = "UINavigationItem"; title = "BankID"; ObjectID = "ETq-Av-mah"; */
"ETq-Av-mah.title" = "BankID";

/* Class = "UILabel"; text = "Logg inn med"; ObjectID = "Gq5-Wb-9xB"; */
"Gq5-Wb-9xB.text" = "Login with";

/* Class = "UILabel"; text = "Skriv inn PIN"; ObjectID = "N4b-Yg-Gz8"; */
"N4b-Yg-Gz8.text" = "Enter pin";

/* Class = "UIBarButtonItem"; title = "Logg inn"; ObjectID = "Q50-Gc-PtW"; */
"Q50-Gc-PtW.title" = "Login";

/* Class = "UIButton"; normalTitle = "Bank ID"; ObjectID = "f7x-gM-7iO"; */
"f7x-gM-7iO.normalTitle" = "BankID";
